Repository: AlexeyLG/HelpByPeople
Catalog: HelpBYpeople/*.lproj/Localizable.strings
Languages: ru

source: Welcome!
ru: Добро пожаловать!

# add.email
source: Add a e-mail
ru: Введите адрес почты

# add.password
source: Add a password
ru: Введите пароль

source: Login
ru: Вход

# member
source: You are not a member?
ru: Нет аккаунта?

source: Register
ru: Регистрация

source: E-mail
ru: Электронная почта

source: Password
ru: Пароль

source: Map
ru: Карта

source: Profile
ru: Профиль

# locationManager.error
source: It is not possible to determine the location
ru: Не возможно определить местоположение

source: USER NAME
ru: ИМЯ ПОЛЬЗОВАТЕЛЯ

# user.email
source: E-MAIL
ru: ЭЛЕКТРОННАЯ ПОЧТА

# user.password
source: PASSWORD
ru: ПАРОЛЬ

source: mail
ru: почта

source: LogOut
ru: Выйти

source: New User
ru: Новый пользователь

source: Add photo
ru: Добавить фото

# add.user.name
source: Add a user name
ru: Введите имя пользователя

# gps.off
source: Geolocation service is disabled!
ru: Служба геолокации выключена!

# turn.gps.on
source: Do you want to turn on?
ru: Хотите включить?

source: Settings
ru: Настройки

source: Cancel
ru: Отмена

source: Help request
ru: Запрос о помощи

source: Geocode Location Error!
ru: Ошибка геокодирования локации

# no.placemark
source: Can't find placemark
ru: Точка не найдена

source: Camera
ru: Камера

source: Gallery
ru: Галерея

source: Cancel
ru: Отмена

source: Incident name
ru: Событие

source: Incident description
ru: Описание события

# enter.address
source: Enter address or set pin
ru: Введите адрес

source: Add photo
ru: Добавить фото

source: Error
ru: Ошибка

source: Ok
ru: Хорошо

# valid.user.name
source: Valid name
ru: Правильное имя пользователя

# valid.user.email
source: Valid e-mail
ru: Правильный адрес электронной почты

# valid.user.password
source: Valid password
ru: Правильный пароль

# not.valid.user.name
source: Not a valid name
ru: Не правильное имя пользователя

# not.valid.user.email
source: Not a valid e-mail
ru: Не правильный адрес элекронной почты

# not.valid.user.password
source: Not a valid password
ru: Не правильный пароль
